const data = [
    {
        "call": "Безлимитный 300",
        "price": "руб",
        "currency": "300",
        "month": "/мес",
        "second": "до 10 Мбит/сек",
        "write": "Объём включённого трафика не ограничен"
    },
    {
        "call": "Безлимитный 450",
        "price": "руб",
        "currency": "450",
        "month": "/мес",
        "second": "до 50 Мбит/сек",
        "write": "Объём включённого трафика не ограничен"
    },
    {
        "call": "Безлимитный 550",
        "price": "руб",
        "currency": "550",
        "month": "/мес",
        "second": "до 100 Мбит/сек",
        "write": "Объём включённого трафика не ограничен"
    },
    {
        "call": "Безлимитный 1000",
        "price": "руб",
        "currency": "1000",
        "month": "/мес",
        "second": "до 200 Мбит/сек",
        "write": "Объём включённого трафика не ограничен"
    }
];

export default data;